[KFMusicTrigger0]
CombatSong="DirgeDisunion1"
WaveBasedSongs=((CombatSong="KF_Hunger",CalmSong="KF_TheEdge"),(CombatSong="KF_Hunger",CalmSong="KF_TheEdge"),(CombatSong="KF_Hunger",CalmSong="KF_TheEdge"),(CombatSong="DirgeDefective1",CalmSong="KF_TheEdge"),(CombatSong="KF_Pathogen",CalmSong="KF_Peripheral"),(CombatSong="DirgeDefective1",CalmSong="KF_Peripheral"),(CombatSong="KF_Pathogen",CalmSong="KF_Peripheral"),(CombatSong="DirgeDefective1",CalmSong="KF_Peripheral"),(CombatSong="KF_Pathogen",CalmSong="KF_Insect"),(CombatSong="DirgeDisunion1",CalmSong="KF_Insect"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger18]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger19]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger20]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger21]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger22]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger23]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger24]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger25]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger26]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger27]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger28]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger31]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger33]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger35]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger37]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger39]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Farm"

[LevelSummary]
Title="KF-Farm"
Description="Вырвавшись на свободу, монстры распространились по округе и добрались даже до сельских районов, неся с собой хаос и разрушение. Полностью людей с этих территорий эвакуировать не удалось. Многие из них погибли. Ваша задача состоит в том, чтобы уничтожить монстров в этом районе."

